// Localized versions of Info.plist keys

CFBundleName = "DirectinChange";
CFBundleShortVersionString = "DirectionChange Plugin Version 1.0";
CFBundleGetInfoString = "DirectionChange Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2006";
